Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/dihtosis-toiminta_laajenee_alakouluihin.html.tmx
Source language: fin
Languages: sms

source: Dihtosis-toiminta laajenee alakouluihin
sms: Dihtosis-tuåimmjummuš veiddan vueʹllškooulid

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hanke on välittänyt saamelaistietoa ja tarjonnut toiminnallisia työpajoja yläkouluille sekä toisen asteen oppilaitoksille jo kahden vuoden ajan.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõõzz da Nuõri Akademia Dihtosis-haʹŋǩǩõs lij vääʹltam sääʹmmteâđ da taʹrjjääm tuåimmjemnallšem tuâjjpaaʹjid pââiškooulid di nuuʹbb tääʹss mättjemstroiʹttlid juʹn kueiʹt eeʹjj ääiʹj.

source: Nyt hanke laajenee myös alakouluihin!
sms: Ååʹn haʹŋǩǩõs veiddan še vueʹllškooulid!

source: Työpajat
sms: Tuâjjpääʹj

source: Syksyn aikana Dihtosis-hankkeessa on kierretty alakouluissa, testattu eri harjoituksia ja räätälöity työpajoja siten, että ne soveltuvat niin alakoulun pienemmille lapsille kuin vanhemmillekin oppilaille.
sms: Čõõuč äiʹǧǧen Dihtosis-haʹŋǩǩõõzzâst lie kârvvam vueʹllškooulin, teʹsttääm jeeʹres harjjtõõzzid da raajjâm tuâjjpaaʹjid nåkkmen, što tõk sueʹppe nuʹtt vueʹllškooul uuʹccab päärnaid ǥu še puärrsab mättʼtõõttjid.

source: Työpajoissa lapset esimerkiksi tutkivat sanoja ja kuvia, pelaavat tietokilpailua tai tutustuvat videoiden muodossa saamenpukuihin.
sms: Tuâjjpââʹjin päärna ouddmiârkkân tuʹtǩǩee saaʹnid da snimldõõǥǥid, seäʹrre teâttǩeâšttõõttmõõžž leʹbe tobdstâʹtte videoin sääʹmpihttsid.

source: Alakoulujen pienimmät voivat tutustua aiheeseen myös värityskuvien, perinteisten tarinoiden sekä laulun ja leikin kautta.
sms: Vueʹllškoouli uuʹccmõõzz vuäiʹtte tobdstõõttâd temma še euʹnneemkaarti, äʹrbbvuõđlaž mainnsi da laaul di siõri mieʹldd.

source: Alakouluille työpajan voi tilata 45 minuutin maistiaisena, mutta sen voi halutessaan ottaa myös pidempänä tuplatuntina ja tauottaa välitunnilla.
sms: Vueʹllškooulid tuâjjpääʹj vuäitt tiʹllʼjed 45 minuutt kooskžen, leâša tõn vuäitt nuʹtt haaʹleeʹl väʹldded še kuuʹǩǩab tobllčiâssân da väʹldded čiâsskõõut tõn kõõskâst.

source: Dihtosis -työpajat ovat tilattavissa sekä etä- että lähivierailuina.
sms: Dihtosis -tuâjjpääʹj lie tiʹllʼjemnalla kuhttu ougglõs- di âʹlddkueʹssreeisain.

source: Etävierailuja toteutetaan valtakunnallisesti;
sms: Ougglõskueʹssreeisaid čõõđtet obb jânnmest;

source: lähivierailun voi tilata pääkaupunkiseudulle, Turkuun, Jyväskylään, Ouluun ja Rovaniemelle sekä näiden lähiseuduille.
sms: âʹlddkueʹssreeis vuäitt tiʹllʼjed vueiʹvvgååradvoudda, Turku-gåårda, Jyväskylä-gåårda, Oulu-gåårda da Ruäʹvnjaʹrǧǧe di täi âʹlddvuuʹdid.

source: Pieni peli saamelaisista
sms: Uʹcc speâll säʹmmlain

source: Työpajojen lisäksi hankkeessa on syksyllä kehitetty uusi peli 4–6-luokkalaisille.
sms: Tuâjjpaaʹji lââʹssen haʹŋǩǩõõzzâst lij čâhčča rajjum ođđ speâll 4-6 -klassniiʹǩǩid.

source: Pieni peli saamelaisista tarjoaa perustietoa siitä, keitä saamelaiset ovat ja mitkä piirteet tekevät heidän kulttuuristaan ainutlaatuisen.
sms: Uʹcc speâll säʹmmlain taʹrjjad vuâđđteâđ tõʹst, ǩeäk säʹmmla lie da mäʹhtt sij kulttuur lij jiiʹjjesnallšem da oʹdinaknallšem.

source: Pelitehtävät käsittelevät muun muassa historiaa, saamelaisaluetta, kieliä, saamenkielisiä lasten ohjelmia, saamenpukua ja saamelaismusiikkia.
sms: Speâlltuâi ǩiõttʼtâʹlle jeärbi mieʹldd historia, sääʹmvuuʹd, ǩiõlid, sääʹmǩiõllsaž päärnai prograammid, sääʹmpihttâz da sääʹm-musiikk.

source: Lisäksi Dihtosis-hankkeen materiaalivalikoimasta löytyy yhä Sukellus saamelaiskulttuuriin -peli, jossa mennään hieman pintaa syvemmälle.
sms: Lââʹssen Dihtosis-haʹŋǩǩõõzz materiaalvaalljstõõǥǥâst käunnai Čaaŋŋlummuš sääʹmkulttuuʹre -speâll, koʹst mõõnât siõmmna ooʹle čiŋŋlõʹbbe.

source: Yläkouluille ja toiselle asteelle suunnatussa pelissä käsitellään perustiedon lisäksi muun muassa alkuperäiskansoja, kulttuurista omimista sekä saamelaisten kokemaa syrjintää.
sms: Pââiškooulid da nuuʹbb tässa rajjum speâlast ǩiõttʼtõõlât vuâđđteâđ lââʹssen jeäʹrbi mieʹldd alggmeeraid, kulttuurlaž appropriaatio di säʹmmlaid tillʼlõvvum čårstummuž.

source: Peli julkaistaan myös pohjoissaameksi alkuvuodesta.
sms: Speâll õlmstââʹttet še tâʹvvsääʹmǩiõʹlle eeʹjj aalǥâst.

source: Molemmat mobiilipelit toimivat Seppo-alustalla.
sms: Kuhttu mobiilspeâll tuåimma Seppo-vuâlžest.

source: Ne ovat oppilaitoksille ja muille nuorten ryhmille täysin maksuttomia, eikä tilaajalla tarvitse olla valmiiksi Seppo-lisenssiä.
sms: Tõk lie mättjemstroiʹttlid da jeeʹres nuõri jooukid aaibâs määusteʹmes, ij-ǥa tiʹllʼjeei taarbâž Seppo-liseens ni vooʹps.

source: Pelin pelaaminen kestää tunnin verran.
sms: Speâl speâllmõš peštt čiâss veeʹrd.

source: Saamelaistiedolle tarvetta
sms: Sääʹmteâđ taarbšet

source: Perusopetuksen opetussuunnitelman perusteet pohjautuvat arvomaailmaan, jonka kantavina voimina mainitaan muun muassa yhdenvertaisuus, ihmisoikeuksien kunnioittaminen ja kulttuurisen moninaisuuden rikkaus.
sms: Vuâđđmättʼtõõzz mättʼtemplaan vuâđ vuâđđa ärvvmailmma, koon kuõʹddi viõǥǥin peäggtet jeäʹrbi mieʹldd õõutverddsažvuõtt, ooumažvuõiggâdvuõđi ciʹsttjummuš da kulttuurlaž määŋgnallšemvuõđ reeʹǧǧesvuõtt.

source: Näin ollen myös monipuolinen saamelaistieto ja sen linkittäminen Suomen historiaan ja nykypäivään on opetuksessa tärkeää.
sms: Nuʹtt-ba še määŋgpeällsaž sääʹmteâtt da tõn liŋkkummuš Lääʹddjânnam historiaaʹje da ânnʼjõžpeivva lij mättʼtõõzzâst vääžnai.

source: Saamelaislapset ja -nuoret saavat peruskoulussa hyvin vähän tarttumapintaa omaan kulttuuriinsa.
sms: Sääʹmpäärna da -nuõr vuäǯǯa vuâđđškooulâst tuõđi occanj teâđ jiiʹjjes kulttuurâst.

source: Tuoreen opetus- ja kulttuuriministeriön tilaaman selvityksen mukaan saamelaistietoa ei juurikaan löydy oppikirjoista, ja toisinaan tieto on väärää.
sms: Võõrâs Mättʼtõs- da kulttuurministeria tiʹllʼjam čiõʹlǧǧõõzz mieʹldd sääʹmteâđ ij eiʹddvaa ni kaunnu mättjemǩiiʹrjin, da måtmešt teâtt lij puästtad.

source: Oppikirjat saattavat muun muassa sisältää kuvia ”saamenpuvuista”, jotka eivät ole aitoja.
sms: Mättjemǩeeʹrj vuäiʹtte jeäʹrbi mieʹldd ââʹnned seʹst snimldõõǥǥid “sääʹmpihttsin”, kook jeäʹla grååtnai.

source: Saamelaiskäräjien ja Nuorten Akatemian Dihtosis-hanke paikkaa tätä aukkoa.
sms: Sääʹmteeʹǧǧ da Nuõri Akademia Dihtosis-haʹŋǩǩõs tuuŋŋast tän reäiʹj.

source: Hanketta toteutetaan yhdessä Saamelaiskäräjien nuorisoneuvoston kanssa.
sms: Haʹŋǩǩõõzz tueʹjjeet õõutsââʹjest Sääʹmteeʹǧǧ Nuõrisuåvtõõzzin.

source: Saamelaisnuorilla on merkittävä rooli sekä hankkeen suunnittelussa, kehittämisessä että sen toteuttamisessa.
sms: Sääʹmnuõrin lij miârkteei rool nuʹtt haʹŋǩǩõõzz plaanummšest, ooudâsviikkmõõžžâst, ǥu še tõn čõõđtummšest.

source: Kaikki tieto, kuvat ja videot, jotka ovat mukana Dihtosis-hankkeen materiaaleissa ovat saamelaisnuorten valitsemia tai hyväksymiä.
sms: Puk teâtt, snimldõõǥǥ da video, kook lie mieʹldd Dihtosis-haʹŋǩǩõõzz materiaalin lie sääʹmnuõri vaʹlljuum leʹbe priimmâm.

source: Kuinka juhlia kansallispäivää?
sms: Mäʹhtt juuhlʼjed meersažpeeiʹv?

source: Kannustamme kaikkia oppilaitoksia juhlimaan saamelaisten kansallispäivää 6.2.!
sms: Äʹjšmâʹttep puk mättjemstroiʹttlid juuhlʼjed säʹmmlai meersažpeeiʹv 6.2.!

source: Jos tilaat ajoissa, ehdit vielä saada työpajan luokallesi juhlapäivän tienoille.
sms: Jõs tiʹllʼjak ääiʹjbeäʹlnn, õõstak võl vuäǯǯad tuâjjpääʹjj klaassad juuʹhlpeeiʹv luzz.

source: Myös peli on innostava tapa oppia uutta.
sms: Še speâll lij älšmõʹtti nääʹll mättjed oođâs.

source: Pelien monipuoliset tehtävät herättävät keskustelua vielä tunnin jälkeenkin.
sms: Speâlai määŋgpeällsaž tuâi kaggâʹtte saǥstõõllmõõžž võl čiâss mâŋŋa.

source: Kansallispäiväksi on myös tarjolla saamelaiskulttuuria käsittelevä tietovisa –aamunavaus.
sms: Meersažpeeiʹv vääras lij še taʹrjjeemnalla sääʹmkulttuur ǩiõttʼtõõlli teâttǩeâštt -tueʹlesäävummuž.

source: Täältä voit tilata pelit ja kouluvierailut
sms: Tääiʹben vuäitak tiʹllʼjed speâlaid da škooulkueʹssreeisaid

source: Täältä voit ladata aamunavauksen kansallispäiväksi
sms: Tääiʹben vuäitak laaddâd tueʹlesäävummuž meersažpeeiʹv vääras

source: Dihtosis-hanketta rahoittaa opetus- ja kulttuuriministeriö.
sms: Dihtosis-haʹŋǩǩõõzz teäggat mättʼtõs- da kulttuurministeria.

source: Hankeaika: 1.9.2020-30.6.2021.
sms: Haʹŋǩǩõsäiʹǧǧ: 1.9.2020-30.6.2021

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Saamelaiskäräjät
sms: Sääʹmteʹǧǧ

source: Nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio, puh 040 7082 072, anni-sofia.niittyvuopio(at)samediggi.fi
sms: Nuõrisuåvtõõzz saaǥǥjååʹđteei Anni-Sofia Niittyvuopio, teʹl. 040 7082 072, anni-sofia.niittyvuopio(at)samediggi.fi

source: Nuorisosihteeri Elli-Marja Hetta puh. 010 8393134, elli-marja.hetta(at)samediggi.fi
sms: Nuõripiisar Elli-Marja Hetta teʹl. 010 8393134, elli-marja.hetta(at)samediggi.fi

source: Nuorten Akatemia
sms: Nuõri Akademia

source: Projektipäällikkö, Ulla Saalasti Puh. 040 567 4203 ulla.saalasti(at)nuortenakatemia.fi
sms: Projeʹkttšuurmõs, Ulla Saalasti teʹl. 040 567 4203 ulla.saalasti(at)nuortenakatemia.fi

source: Maria Aikio Projektikoordinaattori puh. +358 40 8470 862 maria.
sms: Maria Aikio Projeʹkttkoordinaattor teʹl. +358 40 8470 862 maria.
